/* Adobe Plugin Plist Files for DxfDwgUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DxfDwgUI";
CFBundleDisplayName = "DxfDwgUI";
CFBundleGetInfoHTML = "DxfDwgUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "DxfDwgUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "DxfDwgUI version 21.1.0";
